Repository: FTello31/Caii-2023
Catalog: Localizable.xcstrings
Source language: es
Languages: en

source: ¡Hola, %@!
en: Hello, %@!

source: ¿CÓMO LLEGAR?
en: HOW TO GET THERE

source: ¿DÓNDE ES?
en: WHERE IS IT?

source: Abogada de la PUCP con especialización en Contratación Pública y Derecho Administrativo. Máster en Contratación Pública Orientada a Resultados por la Université Laval (Canadá) y estudios de Maestría en Ciencia Política y Políticas Públicas. Presidenta Ejecutiva del OSCE, con más de 15 años de experiencia en contrataciones públicas.
en: Lawyer from Universidad del Rosario with more than 10 years of experience, specialized in commercial law and with a master's degree in Law, Government and Justice Management from Universidad de los Andes. Officer of the Attorney General's Office for 6 years, leading cases of national relevance.

source: Abogada de la Universidad del Rosario con más de 10 años de experiencia, especializada en derecho comercial y con un máster en Derecho, Gobierno y Gestión de la Justicia de la Universidad de los Andes. Funcionaria de la Fiscalía General de la Nación durante 6 años, liderando casos de relevancia nacional.
en: Lawyer from Universidad del Rosario with more than 10 years of experience, specialized in commercial law and with a master's degree in Law, Government and Justice Management from Universidad de los Andes. Officer of the Attorney General's Office for 6 years, leading cases of national relevance.

source: Abogada y senadora argentina por Jujuy desde 2015. Actual Presidenta de PARLATINO y Co-Vicepresidenta de EUROLAT. Perteneciente a la Unión Cívica Radical.
en: Argentinean lawyer and senator for Jujuy since 2015. Current President of PARLATINO and Co-Vice President of EUROLAT. Member of the Radical Civic Union.

source: Abogado con maestría en Estudios Políticos e Internacionales, especialista en Derecho Penal y Gestión Pública. Experto en políticas públicas y criminales, enfoque anticorrupción, prevención del delito y estrategias contra crimen organizado.
en: Lawyer with a master's degree in Political and International Studies, specialist in Criminal Law and Public Management. Expert in public and criminal policies, anti-corruption approach, crime prevention and strategies against organised crime.

source: Abogado con más de 15 años de experiencia en derecho administrativo, Contralor General del Estado Plurinacional de Bolivia (2016-2022). Lideró la reestructuración institucional y formuló planes estratégicos en la Contraloría General del Estado.
en: A lawyer by profession with a degree from the Universidad Mayor de San Simón in Bolivia, he has over 15 years of experience in administrative law. He served as Comptroller General of the Plurinational State of Bolivia from 2016 to 2022. He led institutional restructuring, formulated strategic plans, and implemented an integrated Strategic and Operational Planning System (SIPEO) for monitoring and evaluating compliance.

source: Abogado especializado en Derecho Penal y Procesal Penal, con maestría en argumentación jurídica y estudios en Derecho Penal y gestión pública. Procurador Público Especializado en Delitos de Corrupción de Funcionarios, con experiencia en estrategias legales y extradición.
en: Lawyer specialized in Criminal Law and Criminal Procedure, with a master's degree in legal argumentation and studies in Criminal Law and public management. Public Prosecutor specialized in Corruption of Public Officials, with experience in legal strategies and extradition.

source: Abogado y Notario Público con maestría en Argumentación Jurídica. Doctor en Derecho con Summa Cum Laude. Profesor Adjunto y expresidente del OLACEFS.
en: Lawyer and Notary Public with a Master's Degree in Legal Argumentation. Juris Doctor Summa Cum Laude. Adjunct Professor and former President of OLACEFS.

source: Asesora especializada en Gestión Pública, Posconflicto, Monitoreo y Evaluación, Fortalecimiento Institucional, Participación Pública y Desarrollo de Capacidades. Expertise en políticas públicas y gobernanza, con enfoque en resultados y participación ciudadana.
en: Advisor specialising in Public Management, Post-Conflict, Monitoring and Evaluation, Institutional Strengthening, Public Participation and Capacity Development. Expertise in public policy and governance, with a focus on results and citizen participation.

source: Asumió como octavo Contralor General de los Estados Unidos y jefe de la Oficina de Responsabilidad Gubernamental en diciembre de 2010, confirmado por el Senado tras ser nominado por el presidente Obama en septiembre de 2010. Anteriormente, había ejercido como Contralor General Interino desde marzo de 2008.
en: Assumed office as the eighth Comptroller General of the United States and head of the Government Accountability Office in December 2010, confirmed by the Senate after being nominated by President Obama in September 2010. Previously served as Acting Comptroller General from March 2008.

source: Auditor federal de control externo en el Tribunal de Cuentas de la Unión desde 1999. Cuenta con maestrías en ciencia política y gestión ambiental.
en: Federal auditor of external control at the Federal Court of Audit since 1999. He holds master's degrees in political science and environmental management.

source: Bienvenido a la CAII 2023. Encuentra tu programa personalizado y toda la información sobre el evento aquí.
en: Welcome to CAII 2023. Find your personalized schedule and all the information about the event here.

source: CAII en vivo
en: CAII Live

source: Candidata a doctora en Politics y Master en Philisophy por la Universidad de Oxford. Licenciada en Ciencia Política por la Pontificia Universidad Católica del Perú. Experta en corrupción a nivel individual e institucional, con publicaciones en revistas académicas y coautora del libro "Prosecutors, Voters, and The Criminalization of Corruption in Latin America: The Case of Lava Jato" de Cambridge University Press.
en: PhD candidate in Politics and Master in Philosophy from the University of Oxford. She holds a degree in Political Science from the Pontifical Catholic University of Peru, focusing on corruption at individual and institutional levels. Her work is published in various journals, and she co-authored ""Prosecutors, Voters, and The Criminalization of Corruption in Latin America: The Case of Lava Jato"" by Cambridge University Press.

source: Carnes, pastas
en: Meat, pasta

source: Catedrático de Ciencias Políticas en la Universidad de Pisa, es autor de más de 170 publicaciones y director del Programa de Maestría en “Análisis, prevención y lucha contra la corrupción y el crimen organizado”. Además, es miembro del consejo de dirección de la ONG “Libera” y asesor de Transparencia International-Italia, contribuyendo a investigaciones sobre la politización de la corrupción y estrategias anticorrupción.
en: Professor of Political Science at the University of Pisa, he is the author of more than 170 publications and director of the Master's Program in "Analysis, prevention and fight against corruption and organized crime". He is also a member of the board of directors of the NGO "Libera" and advisor to Transparency International-Italy, contributing to research on the politicization of corruption and anti-corruption strategies.

source: Catedrático-Director del Grupo de Investigación de Derecho Público Global de la Universidad de A Coruña. Presidente Foro Iberoamericano de Derecho Administrativo. Director Doctorado Internacional en Derecho Administrativo Iberoamericano
en: Professor-Director of the Global Public Law Research Group at the University of A Coruña. President of the Ibero-American Forum on Administrative Law. Director of the International Doctorate in Ibero-American Administrative Law.

source: Co-fundador y vicepresidente del Grupo de Investigación en Gobierno, Administración y Políticas Públicas (GIGAPP). Presidente de la Fundación Observatorio del Gasto Fiscal en Chile. Profesor y director académico en la Universidad de Chile. Especializado en gobierno abierto, innovación pública y reforma del Estado.
en: Co-founder and vice-president of the Research Group on Government, Administration and Public Policy (GIGAPP). President of the Fundación Observatorio del Gasto Fiscal en Chile. Professor and academic director at the University of Chile. Specialised in open government, public innovation and state reform.

source: Cofundadora y CEO de Laboratoria, empresa social de tecnología en América Latina. Reconocida por el MIT y la BBC. Anteriormente en la Organización de Estados Americanos. Titulada por la London School of Economics y la Universidad de Columbia.
en: Co-founder and CEO of Laboratoria, a social technology company in Latin America. Recognized by MIT and the BBC. Formerly with the Organization of American States. Graduated from the London School of Economics and Columbia University.

source: Compliance Officer - Head of Compliance & AML at Lemon. Ex funcionario de la justicia criminal. Abogado y Profesor de la Universidad de Buenos Aires - UBA.
en: Compliance Officer - Head of Compliance & AML at Lemon. Former criminal justice official. Lawyer and Professor at the University of Buenos Aires - UBA.

source: Con más de 40 años en el sector financiero, ha ocupado roles destacados en banca, finanzas y consultoría. Ex Presidente de la Entidad Fiscalizadora Suprema de Curazao, actualmente preside la Autoridad de Competencia y es miembro del Consejo de Supervisión del Banco Central de Curazao y St. Maarten.
en: With more than 40 years in the financial sector, he has held prominent roles in banking, finance and consulting. Former President of the Supreme Audit Institution of Curaçao, he currently chairs the Competition Authority and is a member of the Supervisory Board of the Central Bank of Curaçao and St. Maarten.

source: Conferencista, Doctor y Magíster en Derecho por la Pontificia Universidad Católica de São Paulo (PUC-SP), con Post-Doctorado en la Universidad del Estado de Río de Janeiro (UERJ). Ministro del Tribunal Federal de Cuentas (TCU) y profesor titular en UNINOVE (São Paulo), con amplia experiencia como Consultor General del Senado Federal y Consejero del CNJ y del CNMP.
en: Doctor and Master of Laws from the Pontifical Catholic University of São Paulo (PUC-SP), with a Post-Doctorate in Law from the State University of Rio de Janeiro (UERJ). He has been a Minister of the Federal Court of Accounts (TCU) since 2014 and is a tenured professor in the master's degree in law at UNINOVE (São Paulo). He is the author of numerous scientific articles and books.

source: Consultor en transparencia y rendición de cuentas con experiencia en organismos internacionales. Trabajó en el Banco Mundial durante 16 años. Co-coordinador de cursos de capacitación para la Organización Latinoamericana y del Caribe de Entidades Fiscalizadoras Superiores (OLACEFS). Autor del documento "La participación ciudadana en las entidades fiscalizadoras superiores: ¿avance o impasse?" (2020).
en: Transparency and accountability consultant with experience in international organisations. Worked at the World Bank for 16 years. Co-coordinator of training courses for the Latin American and Caribbean Organisation of Supreme Audit Institutions (OLACEFS). Author of the document "Citizen participation in supreme audit institutions: progress or stalemate?

source: Contactos de emergencia
en: Emergency Contacts

source: Contador público y auditor con doctorado en Administración Pública. Ex-Contralor General de Cuentas de Guatemala y expresidente de la OCCEFS. Docente universitario y con experiencia en roles directivos y financieros en diversas organizaciones.
en: Public accountant and auditor with a PhD in Public Administration. Former Comptroller General of Accounts of Guatemala and former president of OCCEFS. University lecturer with experience in managerial and financial roles in various organisations.

source: Contralor General de la República del Perú, licenciado en economía por la Universidad del Pacífico y magíster en Gestión y Políticas Públicas por la Universidad de Chile, con sólida experiencia en roles directivos y consultorías internacionales. Su trayectoria en el Ministerio de Economía y Finanzas incluye destacados logros en Gestión Presupuestaria, Planificación Estratégica y Evaluación de Gasto Público. Es autor de publicaciones especializadas y docente en instituciones de postgrado.
en: Comptroller General of the Republic of Peru, with a degree in economics from the University of the Pacific and a master's degree in Management and Public Policies from the University of Chile. Solid experience in leadership roles and international consulting. His career at the Ministry of Economy and Finance includes notable achievements in Budget Management, Strategic Planning, and Public Expenditure Evaluation. Author of specialized publications and a lecturer in postgraduate institutions.

source: Coordinadora del Área en Derecho de la Información del IIJ, con maestría en derechos humanos de la London School of Economics. Especializada en medios de comunicación, democracia, libertad de expresión e información. Miembro del Sistema Nacional de Investigadores del CONACYT.
en: Coordinator of the Area in Information Law at the IIJ, with a master's degree in human rights from the London School of Economics. Specialized in media, democracy, freedom of expression and information. Member of the National System of Researchers of CONACYT.

source: Credenciales invalidas
en: Invalid credentials

source: Director ejecutivo de Proética, capítulo peruano de Transparencia Internacional desde 2003. Bachiller en Ciencias Sociales por la PUCP, experto en anticorrupción. Consultor independiente y expositor frecuente en eventos sobre lucha anticorrupción en Perú y el extranjero. Autor de artículos sobre corrupción.
en: Executive Director of Proética, the Peruvian chapter of Transparency International since 2003. Bachelor in Social Sciences from PUCP, expert in anti-corruption. Independent consultant and frequent speaker at events on anti-corruption efforts in Peru and abroad. Author of articles on corruption.

source: Directora en Perú de Environmental Investigation Agency, especialista en tala ilegal y tráfico de madera. Periodista, investigadora y consultora con más de 15 años de experiencia en gobernabilidad, transparencia y desarrollo sostenible.
en: Director in Peru of the Environmental Investigation Agency, specializing in illegal logging and timber trafficking. Journalist, researcher, and consultant with over 15 years of experience in governance, transparency, and sustainable development.

source: Doctor socioeconomista, experto en desarrollo en España, África y América Latina. Director general de Participación Ciudadana en el Cabildo de Gran Canaria y coordinador de la Agenda Gran Canaria 2030 de Desarrollo Sostenible desde 2015.
en: Socioeconomic doctor, expert in development in Spain, Africa, and Latin America. General Director of Citizen Participation at the Cabildo de Gran Canaria and coordinator of the Gran Canaria 2030 Agenda for Sustainable Development since 2015.

source: Doctor y catedrático de Derecho Administrativo en la Universidad de Valladolid, con 35 años de experiencia docente, especializado en Derecho Administrativo Sancionador y autor de más de diez libros y cien artículos en revistas especializadas.
en: Ph.D. and Professor of Administrative Law at the University of Valladolid, with 35 years of teaching experience, specialized in Sanctioning Administrative Law, and author of more than ten books and a hundred articles in specialized journals.

source: Doctor y Magíster en Derecho por la Pontificia Universidad Católica de São Paulo (PUC-SP), con Post-Doctorado en la Universidad del Estado de Río de Janeiro (UERJ). Ministro del Tribunal Federal de Cuentas (TCU) y profesor titular en UNINOVE (São Paulo), con amplia experiencia como Consultor General del Senado Federal y Consejero del CNJ y del CNMP.
en: Ph.D. and Master of Law from the Pontifical Catholic University of São Paulo (PUC-SP), with Post-Doctorate from the State University of Rio de Janeiro (UERJ). Minister of the Federal Court of Auditors (TCU) and full professor at UNINOVE (São Paulo), with extensive experience as General Consultant of the Federal Senate and Advisor to the National Council of Justice (CNJ) and the National Council of Public Prosecution (CNMP).

source: Doctora en Ciencia Política por la Universidad Autónoma de Barcelona, especializada en integridad pública, anticorrupción, transparencia y prevención del blanqueo de capitales. Profesora asociada de políticas públicas en la UAB.
en: Ph.D. in Political Science from the Autonomous University of Barcelona, specializing in public integrity, anti-corruption, transparency, and prevention of money laundering. Associate professor of public policies at the UAB.

source: Doctora en Derecho y Ciencias Sociales, magíster en Derecho Administrativo, es miembro fundador de importantes entidades jurídicas, directora de Comisión de Género, y cuenta con una amplia trayectoria como profesora y autora de libros y artículos en el ámbito del derecho administrativo.
en: Ph.D. in Law and Social Sciences, Master in Administrative Law, founding member of important legal entities, Gender Commission director, and has a extensive career as a professor and author of books and articles in the field of administrative law.

source: Economista con maestría de Georgetown University y licenciatura de la Universidad del Pacífico. Ex viceministro de Economía, combina investigación académica y formulación de políticas públicas, con experiencia en consultoría para empresas, organismos internacionales y gobiernos. Columnista en Gestión y América Economía.
en: Economist with a master's degree from Georgetown University and a bachelor's degree from the University of the Pacific. Former Deputy Minister of Economy, combining academic research and public policy formulation, with experience in consulting for businesses, international organizations, and governments. Columnist in Gestión and América Economía.

source: Economista Especialista en la Oficina de Efectividad para el Desarrollo y Planeamiento Estratégico del BID, con enfoque en Eficiencia Fiscal, Buena Gobernanza y su interacción con la Tecnología Digital. Doctor en Economía y Master en Administración Pública por la Universidad de Alcalá.
en: Economic Specialist in the Office of Development Effectiveness and Strategic Planning at the IDB, with a focus on Fiscal Efficiency, Good Governance, and its interaction with Digital Technology. Ph.D. in Economics and Master in Public Administration from the University of Alcalá.

source: Economista y actual ministro de Transportes y Comunicaciones del Perú, con experiencia en diversos roles gubernamentales, incluyendo ministro de la Producción. Con una sólida formación académica, ha contribuido al desarrollo en sectores clave y ocupado roles cruciales en instituciones como Indecopi, Osinergmin y Osiptel.
en: Economist and current Minister of Transport and Communications of Peru, with experience in various government roles, including Minister of Production. With a solid academic background, he has contributed to development in key sectors and held crucial roles in institutions such as Indecopi, Osinergmin, and Osiptel.

source: Economista y Máster en Humanidades por UDEM, cuenta con más de 19 años de experiencia en programas educativos innovadores para niños y jóvenes. Co-creó 'Pequeños Ciudadanos' y lidera la organización Líderes Ciudadanos, fomentando la participación y propuestas juveniles contra la corrupción.
en: Economist and Master in Humanities from UDEM, with over 19 years of experience in innovative educational programs for children and youth. Co-created 'Pequeños Ciudadanos' and leads the organization Líderes Ciudadanos, promoting youth participation and proposals against corruption.

source: Economista y profesor por 30 años en la Universidad Nacional Autónoma de México. Presidió OLACEFS en 2016-2018 y lidera el Grupo de Trabajo sobre Valor y Beneficios de las EFS y IntoSAINT en INTOSAI.
en: Economist and professor for 30 years at the National Autonomous University of Mexico. He presided over OLACEFS in 2016-2018 and leads the Working Group on Value and Benefits of SAIs and IntoSAINT at INTOSAI.

source: Egresada de la Universidad Externado de Colombia, cuenta con un máster en Estudios de Paz y Seguridad. Con ocho años de experiencia, se ha dedicado a investigar delitos ambientales y crimen organizado en la Cuenca Amazónica, liderando publicaciones sobre la deforestación y sus causas en diversos países como Colombia, Perú, Bolivia y otros.
en: Graduate of the Universidad Externado de Colombia, with a master's degree in Peace and Security Studies. With eight years of experience, she has focused on researching environmental crimes and organized crime in the Amazon Basin, leading publications on deforestation and its causes in various countries such as Colombia, Peru, Bolivia, and others.

source: Encuentra todos los detalles de tu programa seleccionado aquí.
en: Find all the details of your selected program here.

# Especialidad: %@ Horario de atencion: %@
source: Especialidad: %1$@ Horario de atencion: %2$@
en: Specialty: %1$@ Business hours: %2$@

source: Especialista Legal del Equipo Ambiental de UNODC
en: Legal Specialist in the Environmental Team of UNODC

source: Especialista líder del Banco Interamericano de Desarrollo en gestión pública, transparencia, gobierno digital y seguridad ciudadana en la República Dominicana. Lidera la iniciativa MapaInversiones a nivel regional. Con experiencia en investigación y docencia.
en: Lead Specialist at the Inter-American Development Bank in public management, transparency, digital government, and citizen security in the Dominican Republic. Leads the MapaInversiones initiative at the regional level. Experienced in research and teaching.

source: Ex Contralor de la República de Colombia con doble titulación en Derecho. Amplia trayectoria, destacando su rol en el caso Hidroituango. Actual Asesor Jurídico y de Gestión Administrativa de Proffense.
en: Former Comptroller General of the Republic of Colombia with dual degrees in Law. Extensive career, highlighting his role in the Hidroituango case. Currently serves as Legal and Administrative Management Advisor at Proffense.

source: Excoordinador del clúster de transparencia e integridad del BID, es secretario del Fondo de Transparencia, liderando proyectos en integridad pública, gobierno abierto y prevención del lavado de activos. Además, dirige la Infoguia de Transparencia Financiera del BID, ofreciendo recursos técnicos de alto nivel. Abogado por la Universidad de Buenos Aires con un LL.M. de la Facultad de Derecho de Yale.
en: Former Coordinator of the transparency and integrity cluster at the IDB, he is the secretary of the Transparency Fund, leading projects in public integrity, open government, and prevention of money laundering. He also leads the Financial Transparency Infoguide of the IDB, providing high-level technical resources. Lawyer from the University of Buenos Aires with an LL.M. from the Yale Law School.

source: Experimentada periodista, lideró la Asociación Brasileña de Periodismo de Investigación. Supervisó proyectos de monitoreo de violencia de género contra periodistas y reportó sobre violencia en el Examen Periódico Universal de Brasil en la ONU. Con un DEA en Comunicación de la Universidad Michel de Montaigne y un MBA en Gestión Empresarial de la FIA-USP.
en: Experienced journalist, led the Brazilian Association of Investigative Journalism. Supervised projects monitoring gender violence against journalists and reported on violence in Brazil's Universal Periodic Review at the UN. Holds a DEA in Communication from the Michel de Montaigne University and an MBA in Business Management from FIA-USP.
